[{




        "id": "625be0a6ccc4a4f457f732f4",
        "img": "https://i.ibb.co/jG0ys2N/blog2.jpg",
        "name": "Agnes Lawrence",
        "description": "Amet do dolor deserunt pariatur sit do elit id culpa. Esse minim nostrud aliqua elit laborum ea nulla in in. Non nisi quis eiusmod duis id id deserunt velit duis quis dolore excepteur. Labore aliquip sint anim sit elit velit incididunt ut veniam laborum.\r\n",
        "price": "$2,902.63"
    },
    {
        "id": "625be0a65b1b8fd094f665a3",
        "img": "https://i.ibb.co/02yBSqV/service1.jpg",
        "name": "Florence Chavez",
        "description": "Quis ad amet labore commodo aliquip. Nostrud proident do voluptate ullamco nulla do velit dolore qui eu culpa fugiat consequat. Laboris enim et laboris nostrud elit deserunt Lorem Lorem laboris excepteur. Ea ut dolore fugiat aliquip dolore deserunt. Magna adipisicing occaecat et do exercitation consequat labore dolor mollit nisi veniam ullamco consequat. Reprehenderit ex proident ex pariatur exercitation sit sint Lorem consequat est tempor.\r\n",
        "price": "$1,632.94"
    },
    {
        "id": "625be0a61dceb677143b168d",
        "img": "https://i.ibb.co/QJFznY5/service2.jpg",
        "name": "Latonya Leon",
        "description": "Proident velit esse ex laborum aute cillum anim irure deserunt nostrud ullamco tempor sunt nostrud. Cupidatat consequat elit magna cupidatat Lorem est. Non ullamco laborum nulla reprehenderit deserunt voluptate. Exercitation reprehenderit eu exercitation tempor aute id sit proident duis aliqua velit id eiusmod cillum. Quis anim proident incididunt cupidatat culpa laboris eu deserunt ea.\r\n",
        "price": "$3,512.72"
    },
    {
        "id": "625be0a6061fff41d547aa73",
        "img": "https://i.ibb.co/3TFzMr1/service3.jpg",
        "name": "Moreno Marshall",
        "description": "Enim irure ad voluptate do incididunt ad nostrud. Adipisicing Lorem sint id elit magna excepteur id tempor quis labore exercitation ad esse. Occaecat eiusmod est tempor consectetur nulla amet sit magna nulla duis. Id cupidatat velit mollit mollit nulla commodo sint id esse id quis. Ipsum ex velit ipsum proident sit quis aute fugiat.\r\n",
        "price": "$2,910.55"
    },
    {
        "id": "625be0a665c5e3ce53b7f62d",
        "img": "http://placehold.it/32x32",
        "name": "Carrillo Lester",
        "description": "Enim exercitation in mollit esse nostrud est. Mollit veniam veniam irure tempor fugiat laboris consectetur et elit aliquip adipisicing ad pariatur. Ea aliqua officia irure culpa ipsum. Eiusmod cillum pariatur proident ad. Tempor dolore pariatur ex reprehenderit consequat consequat officia exercitation exercitation nulla ut magna commodo tempor.\r\n",
        "price": "$2,499.37"
    },
    {
        "id": "625be0a6cae9a87176219388",
        "img": "http://placehold.it/32x32",
        "name": "Katharine Merritt",
        "description": "Aliqua amet enim non excepteur qui. Consectetur enim exercitation aliqua in fugiat excepteur amet cillum culpa deserunt velit. Eiusmod adipisicing id esse ut occaecat tempor pariatur voluptate est ut. Occaecat sunt et minim do elit consequat duis et aliquip consectetur amet adipisicing magna. Quis occaecat minim non officia excepteur duis esse fugiat non. Fugiat nisi sunt adipisicing id. Mollit id sit sunt labore aute quis.\r\n",
        "price": "$1,399.17"
    }
]